{
  "api": {
    "title": [
      "Nice, cozy, warm big bed apartment",
      "Tile House"
    ],
    "description": [
      "Design interior in most sympathetic area! Complitely renovated, well-equipped, cosy studio in idyllic, over 100 years old wooden house. Calm street, fast connection to center and airport.",
      "Peaceful studio in the most wanted area in town. Quiet house Near of everything. Completely renovated. Lovely neighbourhood, lot of trendy shops, restaurants and bars in a walking distance."
    ],
    "postDate": [
      "Страшный рассказ о драконе. Колдовство, предательство и необыкновенный мир фэнтези.",
      "История про вампиров из маленького городка. Коварство, нестандартный сюжет и необыкновенные приключения священника.",
      "Идти или остановиться? Вопрос без правильного ответа. Рассказ о долгой и смертельной прогулке.",
      "Как похудеть и не сойти с ума? А как вернуть вес обратно? Необычная история противостояния.",
      "Прими звонок и превратись в зомби. Рассказ о зомбировании через средства связи.",
      "Виновен или нет? Какая разница. Исход один. Сверхспособности не помогут.",
      "И у машин есть душа. Хорошо ли это? Мистический рассказ про автомобиль.",
      "Криминальная сага от неповторимого Марио Пьюзо. Перестрелки, погони, предательство и дружба.",
      "Мир населяют не только люди. Иные живут вместе с ними и визуально ничем не отличаются. История про магию и могущественных существ. Борьба сил Добра и Зла."
    ],
    "city": [
      "book.jpg",
      "institute-book.jpg",
      "dark-tower.jpg",
      "shining.jpg",
      "draft.jpg",
      "magic.jpg"
    ],
    "previewImage": [
      "category-book.jpg",
      "category-disk.jpg",
      "category-home.jpg",
      "category-games.jpg",
      "category-entertainment.jpg",
      "category-films.jpg"
    ],
    "images": [
      "Иван Иванов",
      "Олег Сидоров",
      "Пьер Безухов",
      "Роланд Дискейн",
      "Холи Гибни",
      "Джек Торренс",
      "Антон Городецкий",
      "Борис Гесер",
      "Рокки Бальбоа",
      "Джон Смит"
    ],
    "isPremium": [
      "true",
      "false"
    ],
    "isFavorite": [
      "true",
      "false"
    ]
  }
}
